[LANSTR]
STR_DESC1=I:
STR_DESC2=répondre:
STR_RETURN=arrière
STR_TITLE=réaction
STR_LOAD_DATE_LAB=Chargement, patientez ...
STR_TYPE_REPORT_LAB=Type:
STR_LIST_NAME1=comme
STR_LIST_NAME2=suggestion
STR_LIST_NAME3=Installer échoué
STR_LIST_NAME4=Pas de son
STR_LIST_NAME5=échec du téléchargement
STR_LIST_NAME6=écran bleu
STR_LIST_NAME7=autre
STR_QQ=QQ
STR_TELE=Tel
STR_EMAIL=courrier
STR_DESCRIPTION_LAB=Description:
STR_CONTACT_EDIT=Entrez le numéro de QQ
STR_CONTACT_WAY_LAB=contact:
STR_SUBMIT_EDIT=S'il vous plaît écrivez vos commentaires 8-1000 de caractères ici. Merci pour votre soutien!
STR_SUBMIT_BTN=envoyer
STR_CHAT_ONLINE_BTN=discuter en ligne
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=Vous voulez participer à la discussion? Atteindre <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=rafraîchir
STR_RETURN_BTN=continuer
STR_MAINWND_TITLE=Les commentaires des utilisateurs
STR_DEFAULT_CONTACT_TEXT_QQ=Entrez le numéro de QQ
STR_DEFAULT_CONTACT_TEXT_TEL=Entrez le numéro de téléphone
STR_DEFAULT_CONTACT_TEXT_MAIL=Entrez l'adresse e-mail
STR_TEXT_WORDS_TOO_MANY=Dépassé (8-1000) mots limite
STR_TEXT_WORDS_TOO_FEW=S'il vous plaît notez les caractères (8-1000) à présenter!
STR_TEXT_CONTENT_INVALID=Contenu incorrect! S'il vous plaît écrire autre chose.
STR_TEXT_CONTACT_INVALID=S'il vous plaît entrer les informations de contact correct!
STR_TEXT_NETWORK_ERROR=Erreur réseau! S'il vous plaît essayer à nouveau.
STR_MSG_CLOSE_BTN=bien
STR_QQTEXT1=QQ Number:248844601
STR_QQTEXT2=Code:10ec
STR_QQTEXT3=QQ Number:248846070
STR_QQTEXT4=Code:8086
STR_QQTEXT5=QQ Number:248846426
STR_QQTEXT6=Code:10de
STR_QQTEXT7=QQ Number:248844702
STR_QQTEXT8=Code:1002
STR_QQTEXT9=QQ Number:165454029
STR_QQTEXT10=Code:5520
STR_QQTEXT11=QQ Number:248844601
STR_QQTEXT12=Code:10ec
STR_FANKUI1_LAB=Feedback envoyé avec succès. Je vous remercie!
STR_FANKUI2_LAB=Pilote support technique Talent
STR_FANKUI3_LAB=copie
STR_SEND_EMAIL_SUB=Suggestion ou commentaires
STR_SYSTEM_INFO=Ordinateur: %s, Système: %s
STR_CLIENT_VERSION=Version: %s
STR_STRCOMMON_DESKTOP=bureau
STR_STRCOMMON_BENBEN=portatif